module.exports = [
	{
		title: 'Двигатель',
		data: [
			{name: 'Модель', descr: 'D4CB'},
			{name: 'Марка', descr: 'Kia'},
			{name: 'Экологический класс', descr: 'Евро 5'},
			{name: 'Тип', descr: 'Дизельный, 4-х тактный, рядный, 4-х цилиндровый, турбонаддув с промежуточным охлаждением'},
			{name: 'Максимальная мощность, (кВт (л.с.)/об/мин)', descr: '96 (130) / 3 800'},
			{name: 'Максимальный крутящий момент, (Н∙м/об/мин)', descr: '255 / 1 500 - 3 500'},
			{name: 'Рабочий объем цилиндров, см3', descr: '2 497 см3'},
			{name: 'Система питания', descr: 'DELPHI'},
			{name: 'Система выпуска', descr: 'Один глушитель, система рециркуляции отработавших газов (ERG)'},
		]
	},
	{
		title: 'Трансмиссия',
		data: [
			{name: 'Модель', descr: 'M6AR1'},
			{name: 'Тип', descr: 'Механическая, 6-ступенчатая, полностью синхронизированная'},
			{name: '1-я передача', descr: '4.271'},
			{name: '2-я передача', descr: '2.248'},
			{name: '3-я передача', descr: '1.364'},
			{name: '4-я передача', descr: '1.000'},
			{name: '5-я передача', descr: '0.823'},
			{name: '6-я передача', descr: '0.676'},
			{name: 'Задняя передача', descr: '3.814'},
		]
	},
	{
		title: 'Системы безопасности',
		data: [
			{name: '', descr: 'Система  курсовой устойчивости (VSC)'},
			{name: '', descr: 'Антипробуксовочная система (ABS)'},
			{name: '', descr: 'Дневные ходовые огни'},
			{name: '', descr: 'Подушка безопасности  водителя'},
		]
	},
	{
		title: 'Подвеска, оси, Максимальные&nbsp;нагрузки',
		data: [
			{name: 'Тип передней оси', descr: 'Торсионная, независимая'},
			{name: 'Подвеска передней оси', descr: 'Рычаговая'},
			{name: 'Техническая допустимая нагрузка на переднюю ось, кг', descr: '1 550'},
			{name: 'Тип задней оси', descr: 'Рессорная зависимая'},
			{name: 'Подвеска задней оси', descr: 'Параболическая рессора'},
			{name: 'Техническая допустимая нагрузка на переднюю ось, кг', descr: '2 100'},
		]
	},
	{
		title: 'Тормозная система',
		data: [
			{name: 'Тип', descr: 'Гидравлический, двухконтурный, вакуумный усилитель'},
			{name: 'Передние тормоза', descr: 'Дисковые'},
			{name: 'Задние тормоза', descr: 'Барабанные'},
			{name: 'Стояночный тормоз', descr: 'Барабанного типа на выходном валу коробки передач, механический  привод'},
		]
	},
	{
		title: 'Шины',
		data: [
			{name: 'Размер (передний)', descr: '195/ R15C (стандарт)'},
			{name: 'Размер (задний)', descr: '5.00 R12 LT'},
			{name: 'Индекс несущей способности (передний)', descr: '106/104R'},
			{name: 'Индекс несущей способности (задний)', descr: '83/82P'},
		]
	},
	{
		title: 'Кабина интерьер',
		data: [
			{name: '', descr: 'Складной рычаг стояночного тормоза'},
			{name: '', descr: 'Регулировка спинки кресла'},
			{name: '', descr: 'Регулировка рулевой колонки по наклону и вылету'},
			{name: '', descr: 'Складывающаяся спинка центрального кресла'},
			{name: '', descr: 'Панель приборов с многофункциональным дисплеем'},
			{name: '', descr: 'Регулировка поясничного подпора водительского кресла '},
		]
	},
	{
		title: 'Кабина экстерьер',
		data: [
			{name: 'Тип', descr: 'Цельнометаллический, 3-х местный, 2-х дверный, опрокидывающийся вперед'},
			{name: 'Наружные зеркала', descr: 'Установлены, обогреваемы'}, 
		]
	},
	{
		title: 'Сцепление',
		data: [
			{name: 'Тип', descr: 'Сухое, однодисковое, диафрагменного типа, гидравлический привод'}, 
		]
	},
	{
		title: 'Электрика',
		data: [
			{name: 'Номинальная сила тока генератора, (А)', descr: '130'},
			{name: 'Напряжение сети', descr: '12V'},
			{name: 'Фары головного света', descr: 'Галогеновые'},
			{name: 'Передние противотуманные фары', descr: 'Светодиодные<br> Крышка аккумулятора<br> Диагностический разъем'},
		]
	},
	{
		title: 'Рулевое управление',
		data: [
			{name: 'Тип', descr: 'С гидроусилителем'}, 
		]
	},
	{
		title: 'Размеры&nbsp;(мм)&nbsp;/<br> массы&nbsp;(кг)',
		data: [
			{name: 'Модификация', descr: 'К2500'},
			{name: 'Тип кабины', descr: 'Стандартная'},
			{name: 'Кол-во рядов', descr: '1'},
			{name: 'Кол-во мест для сидений', descr: '3'},
			{name: 'Максимальная допустимая масса транспортного средства (кг)', descr: '3 240 – 3 360'},
			{name: 'Снаряженная масса шасси (кг)', descr: '1 680'},
			{name: 'Грузоподъемность шасси (кг)', descr: '1 500'},
			{name: 'Технически допустимая нагрузка на переднюю ось', descr: '1 550'},
			{name: 'Технически допустимая нагрузка на заднюю ось', descr: '2 100'},
			{name: 'Длина (мм)', descr: '5 125'},
			{name: 'Ширина (мм)', descr: '1 740'},
			{name: 'Высота (мм)', descr: '1 995'},
			{name: 'Колесная база (мм)', descr: '2 615'},
			{name: 'Передний свес (мм)', descr: '1 205'},
			{name: 'Задний свес (мм)', descr: '1 305'},
			{name: 'Дорожный просвет по заднему мосту (мм)', descr: '1 850'},
			{name: 'Колея передних колес (мм)', descr: '1 680'},
			{name: 'Колея задних колес (мм)', descr: '1 495'},
			{name: 'Радиус разворота по колесам (м)', descr: '4,8'},
		]
	}
];
